<template>
  <router-link to="/">
    <div class="col-lg-10 offset-1">
      <img class="mb-4 w-100" src="@/assets/img/altay.jpg" alt="" />
      <h2>Зимний Алтай</h2>
      <div class="description">
        Зубрятник – Камышлинский водопад Завтрак в кафе «Таежник» После завтрака
        выезд на экскурсию. Первым объектом посещения станет территория
        всесезонного курорта «Манжерок». Посещение Манжерокского озера, которое
        находится недалеко от села Манжерок, у подножья гор Синюха и Малая
        Синюха. Затем на гондольном подъемнике подниметесь на обзорную площадку
        горы Синюха, откуда открывается красивая панорама долины реки Катунь.
        Переезд до зубрятника, где есть возможность полюбоваться грациозными
        маралами и величественными, суровыми зубрами. Обед в кафе на территории
        туркомплекса “Берендеевка” Переезд до с.Барангол. Пешая экскурсия на
        Камышлинский водопад. Возвращение в «Таежник». Ужин. Вечером
        Мастер-класс по завариванию Алтайского чая и приготовлению алтайских
        сладостей ток-чок. Протяженность: на авто – 50 км, пешком – 5 км.
      </div>
    </div></router-link
  >
</template>
