<template>
  <router-link to="/">
    <div class="col-lg-10 offset-1">
      <img class="mb-4 w-100" src="@/assets/img/elbrus.jpeg" alt="" />
      <h2>Восхождение на Эльбрус на Новый год</h2>
      <div class="description">
        Первый день акклиматизации. Выход к водопаду «Девичьи Косы» и к
        Обсерватории РАН Трансфер Пятигорск – пос. Терскол в 9 утра
        (ориентировочно 3-4 часа по горной дороге в Баксанское ущелье).
        Размещение в гостевом доме в пос. Терскол. Выход в высокогорную зону для
        акклиматизации. Подъем к водопаду «Девичьи Косы» и далее (по
        самочувствию, погоде) к обсерватории Российской Академии Наук (3000
        метров). Путь проходит через сосновый лес, базальтовые скульптуры –
        отличные места для фотосъемки. Решение о маршруте принимается гидом в
        зависимости от состояния самого маршрута, прогноза погоды, самочувствия
        группы. Налюбовавшись прекрасными видами – спускаемся в Терскол. Ужин.
        Ночевка в гостевом доме в поселке Терскол. Подъем на склоны г.
        Чегет-Тау-Чана (в простонародье — Чегет) до высоты — 3000 метров
        Грамотная акклиматизация – залог успешного восхождения, поэтому сегодня
        продолжаем подъем. После завтрака, поднимаемся на склоны горы Чегет для
        высоты 3000 метров. Поднявшись наверх, мы увидим Западную и Восточную
        вершины Эльбруса, а также весь маршрут восхождения. Здесь – станция
        Чегетской канатной дороги и кафе «Ай», где можно отведать блюда
        национальной кухни, горный чай и знаменитые пирожки с мясом и брусникой.
        На подъеме рекомендуется не пользоваться подъемниками, т.к. лучшие
        результаты достигаются при физической нагрузке. После прогулки и обеда,
        ваш горный гид поможет разобраться с необходимым снаряжением для подъема
        на гору.
      </div>
    </div>
  </router-link>
</template>
