<template>
  <router-link to="">
    <div class="col-lg-10 offset-1">
      <img class="mb-4 w-100" src="@/assets/img/polar.jpg" alt="" />
      <h2>Три дня за Полярным кругом</h2>
      <div class="description">
        Мурманск, охота за северным сиянием (с сентября по апрель) Завтрак в
        отеле для проживающих в отеле по программе. 09:00 Встреча с группой у
        отеля «Меридиан» на площади Пять Углов. Заезд в отель «Огни Мурманска».
        Переезд в поселок Териберка. Мы на целый день уедем в уже ставшую
        легендой Териберку. Магическая красота здешних мест завораживает любого
        путника. Экскурсия на водопад, каменный пляж «яйца драконов» (подвозка
        на снегоходе к месту начала экскурсии с декабря по апрель). Путешествие
        в северную сказку, где старые корабли видят сны о прошлом, водопад
        сверкает застывшими льдами, а пляж из «яиц драконов» поражает своим
        размахом. Мистические камни-сейды молчаливо хранят тысячелетние тайны, а
        взору предстают неповторимые и удивительные пейзажи! Обед традиционной
        кухни в ресторане. Свободное время. Возвращение в Мурманск. Трансфер к
        отелям «Огни Мурманска», «Меридиан». Отдых.
      </div>
    </div>
  </router-link>
</template>
