<template>
  <router-link to="/">
    <div class="col-lg-10 offset-1">
      <img class="mb-4 w-100" src="@/assets/img/crimea.jpeg" alt="" />
      <h2>Праздничный Крым. Новый год в Севастополе</h2>
      <div class="description">
        Встреча группы. Экскурсия по Бахчисараю. Празднование Нового года в
        Севастополе Встреча гостей: на ж/д вокзале г. Симферополя с 10:00 до
        10:30 (внутренний дворик вокзала, возле фонтана «Голуби»); в аэропорту
        г. Симферополя с 11:30 до 12:00 (справа от выхода из здания терминала
        (снаружи здания), над выходом – наружная надпись: «Симферополь»).
        Трансфер в Бахчисарай – историческую столицу Крымского ханства,
        расположенную в окруженной Крымскими горами живописной долине реки
        Чурук-Су. Обед (с элементами крымско-татарской кухни) и дегустация
        крымских вин разных марок. Знакомство с дворцовым комплексом Ханского
        дворца – резиденцией династии Гиреев и единственным в мире образцом
        крымско-татарской архитектуры и быта: дворцовая мечеть, зал Совета и
        Суда, гарем, прославленный Пушкиным Фонтан слез, Золотой фонтан,
        Персидский дворик. По желанию, на выбор, предлагаем посетить (доп.плата,
        к месту проведения факультативных экскурсий туристы добираются
        самостоятельно): музей с мини-зоопарком «Крым на ладони» – самый большой
        в Крыму парк миниатюр, где собраны все историко-культурные и
        архитектурные достопримечательности полуострова; Свято-Успенский
        пещерный монастырь и святой источник в ущелье Марьям-Дере
        (самостоятельно); кофейню-музей «Дегирмен», где вы увидите макет
        древнего Бахчисарая, который оживает благодаря эффектам света и звука, а
        также попробовать вкуснейший восточный кофе. Переезд в Севастополь через
        Инкерман, путевая информация о Свято-Климентском пещерном монастыре и
        обзор средневековой крепости Каламита. Размещение в одной из гостиниц
        города. Празднование Нового года в обстановке уличного гулянья в центре
        Севастополя на площади Нахимова (самостоятельно).
      </div>
    </div></router-link
  >
</template>
